<?php
/**
 * Created by PhpStorm.
 * User: DELL
 * Date: 2018/10/5
 * Time: 15:48
 * 数据配置文件
 */

return [
    'top40' => [
        [
            'name' => '首约汽车',
            'img' => 'sqyc.png',
            'detail' => [
                '当网约车行业先行者们忙于营销战、公关战、融资战、并购战时，后来者首汽约车却在悄然扩大市场份额。不靠烧钱补贴，而是靠合规发展和标准化服务的首汽约车已然成为网约车行业的一支劲旅。',
                '2018年1月22日，首汽约车宣布平台合规安全认证、乘运人责任险、司机合规、无危险驾驶记录、熟悉道路、车辆合规、车内外干净无异味、车内温度舒适、免费WiFi等15项网约车服务标准。',
                '对比滴滴和首汽约车的模式，前者更像是开放式平台淘宝，私家车可以接入平台，而首汽更像是自营式的京东。首汽约车最初上线的车辆多为原来首汽集团自有的出租车转化而来，司机也曾是首汽原来的出租车司机，部分司机还曾是服务过外宾。',
                '除自营车辆外，首汽约车打造的“开放加盟平台”吸纳更多的车辆签约入驻，不过，加入平台的车辆也必须满足全国各地网约车新政车辆要求，以及需要按照首汽约车制定的服务标准来运营。',
                '最近，首汽约车在App中上线了“一键报警”和“紧急联系人”的功能，为广大用户提供更加强有力的安全保障。近年网约车安全事故频出，但首汽约车却始终凭借安全和服务品质安全运行。',
                '对于出行而言，最重要的莫过于安全。首汽约车凭借安全、合规，树造着网约车行业的标准，成为中国时代力量TOP40入围案例。'
                ]

        ],
        [
            'name' => '顺丰',
            'img' => 'sf.png',
            'detail' => [
                '曾经有一种说法：“国内有两家快递，一家叫顺丰，另一家叫其它。”',
                '1993年便成立的顺丰比大多数独角兽企业的年龄都大。很早便登顶行业老大地位的顺丰，如今面临强敌环伺的局面，不仅有“通达系”的围攻，还面临京东、阿里等平台自有物流体系的竞争。此外，快递行业市场增速和行业毛利率也已出现明显的天花板。',
                '面临涌现的竞争对手，顺风曾经独有的直营式业务模式也受到同行的冲击。强敌环伺之际，顺丰选择的并非是深挖护城河，而是顺“风”突围，继续开疆拓土。',
                '在快递业务方面，顺丰切入快运、冷运、重货、医药、国际、同城、仓储等一系列综合物流领域，并提出打造天网、地网、信息网，实现“三网合一”。今年，顺丰还与快运公司新邦牵手，成立了“顺心捷达”，瞄准零担快运市场。',
                '与此同时，当下新零售的风头正劲，而顺丰很早以前就嗅到了线上线下一体化的商机，并持续在零售领域进行探索。自2009年7月开始，顺丰就试水电商业务推出“顺丰E商圈”；2012年，“顺丰优选”上线；之后是2014年5月，顺丰线下门店“嘿客”正式在全国启动。',
                '2018年，顺丰正式推出电商分期业务，与港股上市金融服务公司“汇联金融”合作，共同加码分期电商场景。',
                '当前，快递速运对中国而言，已经成为不亚于公路、铁路的基础设施。顺丰入选中国时代力量TOP40入围案例，它所彰显得正是中国各行各业快速发展的基础力量。'
            ]
        ],
        [
            'name' => '蔚来',
            'img' => 'wl.png',
            'detail' => [
                '自诞生之日起，蔚来常常被当作是中国版特斯拉。但是蔚来考虑的，却是如何才能与特斯拉不一样。',
                '作为中国高端电动汽车市场的领跑者，蔚来的使命是通过提供高端智能电动汽车和最好的用户体验，为用户创造愉悦的生活方式。',
                '与特斯拉“高冷”的风格相比，蔚来更希望打造一家亲民的“用户企业”。美国当地时间9月12日上午，蔚来正式在纽交所挂牌上市，现场敲钟人中竟然没有创始人李斌及管理团队的身影，而是蔚来的车主和员工。',
                '为了尽可能多的与用户产生互动、凸显用户体验维度的差异化优势，从 2017年5月至今，蔚来已经举办了超过500场小型活动，参与人数超过20万人。',
                '特斯拉和蔚来都有App，特斯拉是非常明确的工具型App，用户用它远程控制车辆、储能产品等；而蔚来App是蔚来官方与用户的另一个触点，为了长期的维系用户，蔚来到今天输出了超过4.32亿个积分、用户上传了超27万张照片、惊喜一栏送出了超50万件商品。',
                '蔚来通过设计、联合制造和销售智能联网的高端电动汽车，推动新一代汽车科技在技术互联、自动驾驶和人工智能方面的创新。蔚来为用户提供全面、便捷、创新的充电解决方案和其他以用户为中心的全面服务，从而重新定义用户体验。',
                '蔚来所代表的正是那些从用户出发、从环境出发的中国新力量的兴起。',
                '蔚来——为用户打造一款亲民爱车，为天空留下一抹蔚蓝。',
            ]
        ],
        [
            'name' => '新美大',
            'img' => 'xmd.png',
            'detail' => [
                '新美大是什么？对在校学生来说，是团购券，便宜；对城市白领来说，是外卖，便捷；对共享单车摩拜来说，是金主爸爸，有钱！',
                '新美大自己的回答是：帮大家吃得更好，生活更好。',
                '以吃喝玩乐为流量入口，新美大将城市生活的提供者、需求者组织起来，一端是线下440多万商户，一端是月均3亿线上消费者，巨大的线上流量和线下53.1万骑手在城市穿梭往来，信息流、资金流、人流交织成同城生活服务生态圈。',
                '新美大打造的生活服务生态圈深植于中国的城市化进程。如果将居民从农村向城市的转移为城市化的“硬”进程，那么如何在城市更舒适的生活则是一个更难解决的“软”进程。',
                '新美大给出的解决方案是科技。新美大已建成并运营着全球范围内规模最大的实时配送网络。在AI技术的支持下，智能调度系统根据骑手的实时位置进行订单的最优匹配，高峰期每小时执行约29亿次的路径规划算法。',
                '依靠技术，新美大赋能线下商家，为他们提供数字化运营；依靠数据，新美大提供覆盖人们日常生活需求的多种服务。',
                '通过佣金、在线营销服务以及其他服务和销售收入，新美大的总收入由2015 年的40亿元增加至2016年的130亿元，同比增长223.2%；2017年更进一步，增加339亿元，同比增长161.2%。当前，上市敲钟在即的新美大创下近500亿美元的估值。',
                '着眼未来，在用科技帮大家吃得更好，生活更好的道路上，新美大仍然坚守着“既往不恋，纵情向前。”'
            ]
        ],
        [
            'name' => '饿了么',
            'img' => 'elm.png',
            'detail' => [
                '有一项未经数据证实，但能够凭经验感知的假设：如果全球的普通中餐馆是一家连锁公司，其经营规模将远远超过麦当劳、肯德基等国外知名品牌的总和。',
                '饿了么这样的外卖平台在影响国人用餐方式的同时，也正在用一种数字化的方式将餐馆连接起来。饿了么致力于用科技打造全球本地生活平台，推动了中国餐饮行业的数字化进程。',
                '饿了么将自己的业务模式概括为CBD业务。在B端，饿了么为餐馆赋能，帮助餐厅在开店、传菜、预定、点餐、营销等环节实现数字化。目前，大街小巷的餐馆尽管没有如外国连锁店的统一品牌，但无一例外的拥有了饿了么的Logo。在C端，饿了么确保30分钟内将餐饮送达客户。D端则代表物流，通过人工智能技术选择最优配送人员和配送路线。',
                '2018年4月，饿了么并入阿里体系，并全面汇入阿里推进的新零售战略，拓展全新的本地生活服务领域。阿里体系中的手机淘宝、支付宝都为饿了么提供了流量支持，为饿了么未来发展奠定了新的基石。',
                '饿了么也通过内部的变革（战略、业务、组织）融入阿里生态，目标是引领整个本地生活服务市场的数字化、产品化、线上线下融合的进程，打通会员、数据、仓配、运营、营销，也就是新零售变革。',
                '在互联网时代，连接正在成为必不可少的软实力和基础设施。饿了么入围中国时代力量TOP40案例，它所提供的正是这种连接。'
            ]
        ],
        [
            'name' => '京东数科',
            'img' => 'jdsk.png',
            'detail' => [
                '京东金融以服务京东商城客户及供应链企业起家，到现在“去金融化”、转战金融科技，从2C业务转型B2B2C，京东金融发展的每一步都有引领效应和示范效应。',
                '成立之初，京东金融为京东商城的供应商提供金融服务，成为供应链金融的代表。2014年，京东白条上线，京东金融快速切入消费金融领域。截止2017年，京东金融已服务个人客户4亿人次，服务中小微企业20万。',
                '但是随着监管政策收紧，各家金融科技企业纷纷转型成为金融行业的服务商，即通过技术输出方式，为金融机构赋能。',
                '9月17日晚，京东金融正式更名为“京东数科”。实际上，早在去年，京东金融就已经在向金融科技服务商转型，并将风控、技术、金融科技合作、支付、场景拓展等作为战略重点。',
                '2018年年初，京东金融推出金融云服务平台京东稻田和京东来客，专门为企业提供金融服务解决方案。随后不久，京东金融设立城市事业部，通过大数据和人工智能服务于政府，提供智慧城市的解决方案。',
                '京东数科的逻辑是，先用科技解决金融的问题，再把金融业务还给金融机构。未来京东金融的收入，将主要来源于服务金融机构产生的服务收入，而不是拥有资产所获得的利息收益。',
                '实际上，当前的京东数科在金融技术上已有不少斩获，2017年与银联、Apple Pay合作开发的京东闪付，已打通线上、线下，为客户提供更安全、便捷的支付服务。京东数科自主研发的RNN的时间序列算法被欧洲机器学习会议收录。',
                '国内不缺靠利息吃饭的金融企业，缺少的正是通过提升技术，服务金融的科技型企业，为金融赋能，京东数科入选“中国时代力量TOP40案例”。'
            ]
        ],
        [
            'name' => '华为消费者BG',
            'img' => 'hwxfzbg.png',
            'detail' => [
                '推出高质量的产品是企业的能力，提供优质的售后服务是企业的良心。华为消费者BG是专门为消费者提供终端服务的事业群组，它也是华为离消费者最近的部门。',
                '随着个人用户的增加，自2013年起，华为消费者BG已经在全国范围内展开了精品服务的建设工作，从硬件装修到服务人员前后台认证培训、从标准软硬件规范到及时跟进的核查，形成了整套的精品服务建设、推进和持续提升质量的管理系统。这也使得华为消费者BG在2014年度终端厂商售后服务满意度调查中，现场服务满意度排名第一',
                '在华为的官网上，消费者能够轻松找到售后服务的链接，并查到详尽、公开的维修配件价格以及人工费用，为消费者打造透明的诚信体系和快捷的反馈渠道，力争提供最佳服务。',
                '目前，华为消费者BG的“售后”与“售前”服务同步发展，虽然看似会影响其市场开拓，但这将会让华为消费者BG迈出的每一步都更加踏实。与此同时，集服务、体验、零售、咨询、花粉活动五位一体的精品服务专营店也将迅速在全国140余个城市落成，成为消费者近距离感知华为消费者BG温度的重要来源。',
                '不仅如此，除了面向消费者提供服务，在一次年终讲话中，华为总裁任正非还讲到，消费者业务要和企业业务、运营商业务捆绑起来，抓住某些方面的优势资源，在一些领域做到独家，比如华为办公系统可以放到云服务里，让社会用了这个终端，也可以用做小公司的办公系统。',
                '但凡企业成为巨头之后，已有的市场份额和用户依赖已足以让企业收割利润，企业很难再将消费者放在心上。巨头华为已然名满天下，仍然以消费者为中心，华为消费者BG代表着华为温度，并入围“中国时代力量TOP40案例”。'
            ]
        ],
        [
            'name' => '华大基因',
            'img' => 'hdjy.png',
            'detail' => [
                '基因科学可能是与人类关联度最紧密的领域。作为国内基因科技领域行业排头兵的华大基因，近年来获奖不断。',
                '华大基因2013年、2014年连续两年入选美国权威商业杂志《Fast Company》“中国十大最具创新力企业”；入选麻省理工《科技创业》杂志“2013年全球最具创新力技术企业”50强；被最有影响力的科技媒体之一《环球科学》评为“2013年度最具影响力十大研发中心”。并在随后连续三年入选《环球科学》“本土创新企业10强”；荣获2014世界技术奖生物技术类（企业）奖等。',
                '目前，华大基因已建立起世界领先的高端仪器研发和制造平台、大规模测序、生物信息、基因检测、农业基因组、蛋白组等技术平台和大数据中心。华大基因先后完成了国际人类基因组计划“中国部分”（1%）、国际人类单体型图计划（10%）、水稻基因组计划、家蚕基因组计划、家鸡基因组计划、抗SARS研究、炎黄一号等多项具有国际先进水平的科研工作。',
                '而且，华大基因又不仅仅是一个科研机构，它为国内前沿科技的产、学、研一体化探索了一条成功的道路。华大基因一面通过其研究院“以项目带学科 、带产业、带人才”，还通过华大制造主要从事体外诊断试剂、医疗仪器、科研试剂与仪器的研发、生产和销售，实现科研、技术、产业三位一体，互相促进协调发展的产业模式。',
                '产学研一体的组织格局促使华大基因的研究成果快速转化，产业发展又反过来牵引科研方向。科研强国，产业兴国，华大基因入围“中国时代力量TOP40案例”。'
            ]
        ],
        [
            'name' => '蚂蚁金服',
            'img' => 'myjf.png',
            'detail' => [
                '在独角兽排行榜上，蚂蚁金服以750亿美元的估值高居排行榜第一，成为当前国内最闪耀的公司之一。',
                '成立于2004年的支付宝，于2014年10月升级为蚂蚁金服。目前蚂蚁金服旗下业务已涵盖支付宝、支付宝钱包、余额宝、招财宝、蚂蚁小贷、网商银行等，此外，在蚂蚁的生态下，城市生活服务、吃穿住行娱等无一不包。',
                '可以说早年的支付宝是最近十多年来，国内支付领域的最大创新，改变了人们的消费方式和支付方式，升级后的蚂蚁金服更是成为了我们日常生活的一部分。',
                '除了更便捷的支付和生活服务，蚂蚁金服更大的意义在于完成了一次面向几亿国人的金融科普大教育，它不仅让都市白领，还让广场大妈、边远地区的普通人都知道了信用、理财、信贷消费等曾经陌生的词汇。',
                '在蚂蚁金服的官网上，蚂蚁将自身的业务划分为三个部分：普惠金融、绿色和可持续发展、安全和技术创新。蚂蚁金服对自己的定位也是为世界带来普惠金融服务的科技企业。这意味着蚂蚁将不再是传统的金融机构。',
                '2018年5月，蚂蚁金服先后宣布把余额宝和花呗这两个重量级金融科技产品向金融机构开放，至此，蚂蚁金服旗下所有的金融产品基本上都实现了对金融机构的开放。',
                '可以看出，蚂蚁的雄心不仅仅在于支付，甚至不仅仅在于靠利息或服务费赚钱，而是面向广大普通人提供安全可靠的金融服务，面向广大企业提供技术支持。',
                '蚂蚁金服入围“中国时代力量TOP40案例”，正如蚂蚁所代表的聚集成势，蚂蚁金服也正通过汇聚普通大众，成就中国金融新力量。'
            ]
        ],
        [
            'name' => '58集团',
            'img' => '58jt.png',
            'detail' => [
                '从信息分类网站起步，现今58集团业务已经涵盖城市生活的方方面面，从找工作、买房子、买车，到搬家、家政，58集团已经把报纸上所有的分类广告搬到了网上。',
                '当前的58集团已经发展成为集58同城、58速运、转转、58到家、58同镇等平台在内的综合服务平台。今年的58还与庞大汽贸合作，双方将为用户提供汽车融资租赁服务，共同打造互联网与线下结合的新型汽车零售模式，为用户提供全面的互联网汽车生活服务。',
                '在保证财务业绩和运营收入稳步增加的同时，58也通过技术手段不断优化营收模式，例如通过AI人工智能、大数据等技术手段提升运营效率。今年，58还推出全新VR看房产品临感，让整个行业看到了VR技术与实际需求的融合。',
                '在业务协同方面，58集团招聘、房产、汽车、同镇、黄页等业务在垂直领域独立发展，同时在内部相互融合形成贯通。',
                '随着业务和利润的增长，对公司未来的方向，58集团CEO姚劲波曾公开演讲称，不会让58集团变成暴利公司，58绝不会利用用户流量优势转做各领域自营服务，而是坚持做自身擅长的平台服务。',
                '当前，服务业在我国经济总量中的占比不断提升。58和姚劲波瞄准的，正是当前中国服务业的快速兴起。姚劲波曾表示，未来58将投资30亿美元于中国服务业，并重点投向技术研发领域。',
                '专业的城市生活服务平台是城市软实力的延伸，58要做的正是让城市生活更便利。'
            ]
        ],
        [
            'name' => '比亚迪',
            'img' => 'byd.png',
            'detail' => [
                '机遇总是留给有准备的企业。1995年成立之时，比亚迪是个仅有20名员工、生产电池的小公司。但是比亚迪的雄心不仅仅在于生产电池，早在2002年便进入汽车制造。当新能源车成为未来新趋势，同时拥有电池和汽车生产经验的比亚迪迎来了属于它的时代。',
                '比亚迪是全球率先同时拥有电池、电机、电控三大新能源核心技术的车企。2018年的电池产能达到28GWh，是全球领先的动力电池生产者。比亚迪实现了动力电池与整车厂无缝合作，积累丰富经验，打造了专业的开发及服务团队，拥有全面的预知及应对机制。目前，比亚迪动力电池应用车型超过40款，涵盖乘用车、商用车、专用车等领域。',
                '在汽车制造领域，国际巨头竞争激烈，比亚迪始终能凭借技术实力和亲民价格“虎口夺食”。中国汽车工业协会公布的数据，比亚迪在新能源汽车领域的市场份额在18%左右，在新能源乘用车领域的市场份额为20%左右。今年上半年，比亚迪新能源汽车销量同比增长121%至约7.58万辆，继续保持全球销量冠军地位。',
                '除了大众广为熟知的比亚迪汽车和近年推出的一系列新能源轿车，比亚迪在电子技术、轨道交通等领域也颇有建树。特别是2016年10月，比亚迪发布跨座式单轨“云轨”，正式宣布进军轨道交通产业。',
                '正如比亚迪的企业愿意所描绘的“用技术创新，满足人们对美好生活的向往”，比亚迪正通过持续的技术创新，改变我们的生活方式以及我们的生活环境，不愧于当前中国的时代力量。'
            ]
        ],
    ],
];