<?php
/**
 * Created by PhpStorm.
 * User: DELL
 * Date: 2018/10/5
 * Time: 15:48
 * 数据配置文件
 */

return [
    'top40' => [
        [
            'name' => '首约汽车',
            'img' => 'sqyc.png',
            'detail' => [
                '当网约车行业先行者们忙于营销战、公关战、融资战、并购战时，后来者首汽约车却在悄然扩大市场份额。不靠烧钱补贴，而是靠合规发展和标准化服务的首汽约车已然成为网约车行业的一支劲旅。',
                '2018年1月22日，首汽约车宣布平台合规安全认证、乘运人责任险、司机合规、无危险驾驶记录、熟悉道路、车辆合规、车内外干净无异味、车内温度舒适、免费WiFi等15项网约车服务标准。',
                '对比滴滴和首汽约车的模式，前者更像是开放式平台淘宝，私家车可以接入平台，而首汽更像是自营式的京东。首汽约车最初上线的车辆多为原来首汽集团自有的出租车转化而来，司机也曾是首汽原来的出租车司机，部分司机还曾是服务过外宾。',
                '除自营车辆外，首汽约车打造的“开放加盟平台”吸纳更多的车辆签约入驻，不过，加入平台的车辆也必须满足全国各地网约车新政车辆要求，以及需要按照首汽约车制定的服务标准来运营。',
                '最近，首汽约车在App中上线了“一键报警”和“紧急联系人”的功能，为广大用户提供更加强有力的安全保障。近年网约车安全事故频出，但首汽约车却始终凭借安全和服务品质安全运行。',
                '对于出行而言，最重要的莫过于安全。首汽约车凭借安全、合规，树造着网约车行业的标准，成为中国时代力量TOP40入围案例。'
                ]

        ],
        [
            'name' => '蔚来',
            'img' => 'wl.png',
            'detail' => [
                '自诞生之日起，蔚来常常被当作是中国版特斯拉。但是蔚来考虑的，却是如何才能与特斯拉不一样。',
                '作为中国高端电动汽车市场的领跑者，蔚来的使命是通过提供高端智能电动汽车和最好的用户体验，为用户创造愉悦的生活方式。',
                '与特斯拉“高冷”的风格相比，蔚来更希望打造一家亲民的“用户企业”。美国当地时间9月12日上午，蔚来正式在纽交所挂牌上市，现场敲钟人中竟然没有创始人李斌及管理团队的身影，而是蔚来的车主和员工。',
                '为了尽可能多的与用户产生互动、凸显用户体验维度的差异化优势，从 2017年5月至今，蔚来已经举办了超过500场小型活动，参与人数超过20万人。',
                '特斯拉和蔚来都有App，特斯拉是非常明确的工具型App，用户用它远程控制车辆、储能产品等；而蔚来App是蔚来官方与用户的另一个触点，为了长期的维系用户，蔚来到今天输出了超过4.32亿个积分、用户上传了超27万张照片、惊喜一栏送出了超50万件商品。',
                '蔚来通过设计、联合制造和销售智能联网的高端电动汽车，推动新一代汽车科技在技术互联、自动驾驶和人工智能方面的创新。蔚来为用户提供全面、便捷、创新的充电解决方案和其他以用户为中心的全面服务，从而重新定义用户体验。',
                '蔚来所代表的正是那些从用户出发、从环境出发的中国新力量的兴起。',
                '蔚来——为用户打造一款亲民爱车，为天空留下一抹蔚蓝。',
            ]
        ],
        [
            'name' => '新美大',
            'img' => 'wl.png',
            'detail' => [
                '新美大是什么？对在校学生来说，是团购券，便宜；对城市白领来说，是外卖，便捷；对共享单车摩拜来说，是金主爸爸，有钱！',
                '新美大自己的回答是：帮大家吃得更好，生活更好。',
                '以吃喝玩乐为流量入口，新美大将城市生活的提供者、需求者组织起来，一端是线下440多万商户，一端是月均3亿线上消费者，巨大的线上流量和线下53.1万骑手在城市穿梭往来，信息流、资金流、人流交织成同城生活服务生态圈。',
                '新美大打造的生活服务生态圈深植于中国的城市化进程。如果将居民从农村向城市的转移为城市化的“硬”进程，那么如何在城市更舒适的生活则是一个更难解决的“软”进程。',
                '新美大给出的解决方案是科技。新美大已建成并运营着全球范围内规模最大的实时配送网络。在AI技术的支持下，智能调度系统根据骑手的实时位置进行订单的最优匹配，高峰期每小时执行约29亿次的路径规划算法。',
                '依靠技术，新美大赋能线下商家，为他们提供数字化运营；依靠数据，新美大提供覆盖人们日常生活需求的多种服务。',
                '通过佣金、在线营销服务以及其他服务和销售收入，新美大的总收入由2015 年的40亿元增加至2016年的130亿元，同比增长223.2%；2017年更进一步，增加339亿元，同比增长161.2%。当前，上市敲钟在即的新美大创下近500亿美元的估值。',
                '着眼未来，在用科技帮大家吃得更好，生活更好的道路上，新美大仍然坚守着“既往不恋，纵情向前。”'
            ]
        ],
        [
            'name' => '顺丰',
            'img' => 'wl.png',
            'detail' => [
                '曾经有一种说法：“国内有两家快递，一家叫顺丰，另一家叫其它。”',
                '1993年便成立的顺丰比大多数独角兽企业的年龄都大。很早便登顶行业老大地位的顺丰，如今面临强敌环伺的局面，不仅有“通达系”的围攻，还面临京东、阿里等平台自有物流体系的竞争。此外，快递行业市场增速和行业毛利率也已出现明显的天花板。',
                '面临涌现的竞争对手，顺风曾经独有的直营式业务模式也受到同行的冲击。强敌环伺之际，顺丰选择的并非是深挖护城河，而是顺“风”突围，继续开疆拓土。',
                '在快递业务方面，顺丰切入快运、冷运、重货、医药、国际、同城、仓储等一系列综合物流领域，并提出打造天网、地网、信息网，实现“三网合一”。今年，顺丰还与快运公司新邦牵手，成立了“顺心捷达”，瞄准零担快运市场。',
                '与此同时，当下新零售的风头正劲，而顺丰很早以前就嗅到了线上线下一体化的商机，并持续在零售领域进行探索。自2009年7月开始，顺丰就试水电商业务推出“顺丰E商圈”；2012年，“顺丰优选”上线；之后是2014年5月，顺丰线下门店“嘿客”正式在全国启动。',
                '2018年，顺丰正式推出电商分期业务，与港股上市金融服务公司“汇联金融”合作，共同加码分期电商场景。',
                '当前，快递速运对中国而言，已经成为不亚于公路、铁路的基础设施。顺丰入选中国时代力量TOP40入围案例，它所彰显得正是中国各行各业快速发展的基础力量。'
            ]
        ],
        [
            'name' => '饿了么',
            'img' => 'elm.png',
            'detail' => [
                '有一项未经数据证实，但能够凭经验感知的假设：如果全球的普通中餐馆是一家连锁公司，其经营规模将远远超过麦当劳、肯德基等国外知名品牌的总和。',
                '饿了么这样的外卖平台在影响国人用餐方式的同时，也正在用一种数字化的方式将餐馆连接起来。饿了么致力于用科技打造全球本地生活平台，推动了中国餐饮行业的数字化进程。',
                '饿了么将自己的业务模式概括为CBD业务。在B端，饿了么为餐馆赋能，帮助餐厅在开店、传菜、预定、点餐、营销等环节实现数字化。目前，大街小巷的餐馆尽管没有如外国连锁店的统一品牌，但无一例外的拥有了饿了么的Logo。在C端，饿了么确保30分钟内将餐饮送达客户。D端则代表物流，通过人工智能技术选择最优配送人员和配送路线。',
                '2018年4月，饿了么并入阿里体系，并全面汇入阿里推进的新零售战略，拓展全新的本地生活服务领域。阿里体系中的手机淘宝、支付宝都为饿了么提供了流量支持，为饿了么未来发展奠定了新的基石。',
                '饿了么也通过内部的变革（战略、业务、组织）融入阿里生态，目标是引领整个本地生活服务市场的数字化、产品化、线上线下融合的进程，打通会员、数据、仓配、运营、营销，也就是新零售变革。',
                '在互联网时代，连接正在成为必不可少的软实力和基础设施。饿了么入围中国时代力量TOP40案例，它所提供的正是这种连接。'
            ]
        ],
        [
            'name' => '京东数科',
            'img' => 'jdsk.png',
            'detail' => [
                '暂无'
            ]
        ],
        [
            'name' => '华为消费者BG',
            'img' => 'hwxfzbg.png',
            'detail' => [
                '暂无'
            ]
        ],
        [
            'name' => '华大基因',
            'img' => 'hdjy.png',
            'detail' => [
                '暂无'
            ]
        ],
        [
            'name' => '蚂蚁金服',
            'img' => 'myjf.png',
            'detail' => [
                '暂无'
            ]
        ],
        [
            'name' => '58集团',
            'img' => '58jt.png',
            'detail' => [
                '暂无'
            ]
        ],
        [
            'name' => '比亚迪',
            'img' => 'byd.png',
            'detail' => [
                '暂无'
            ]
        ],
    ],
];